Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_saamenkielisen_lastenmateriaalin_kehittamishankkeen_maaraaikaisen_suunnittelijan_tehtavan(0).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi saamenkielisen lastenmateriaalin kehittämishankkeen määräaikaisen suunnittelijan tehtävän
sme: Sámediggi almmuha ohcan láhkai Sámegielat mánáidmateriála ovddidanprošeavtta mearreáigásaš plánejeaddji barggu

source: Työ alkaa sopimuksen mukaan mahdollisimman pian ja kestää 30.12.2022 saakka.
sme: Bargu álgá soahpamuša mielde nu jođánit go vejolaš ja bistá 30.12.2022 rádjai.

source: Materiaalityöntekijän tehtävänä on suunnitella ja koordinoida saamelaisen varhaiskasvatuksen materiaalin tuottamista kolmella saamen kielellä sekä tuottaa ja päivittää sisältöjä Kuáti.
sme: Materiálabargi bargun lea plánet ja koordineret sámi árrabajásgeassima materiála buvttadeami golmma sámegielain ja buvttadit ja ođasmahttit sisdoaluid Kuáti.

source: fi- materiaalipankkiin.
sme: fi- materiálabáŋkui.

source: Lisäksi tehtävään kuuluu pedagogisen materiaalin suunnittelua, koordinointia ja tuottamista yhteistyössä kielipesäohjaajan ja toisen materiaalisuunnittelijan kanssa.
sme: Lassin bargui gullá pedagogalaš materiála plánen, koordineren ja buvttadeapmi ovttasbarggus giellabeassestivrejeaddjin ja nuppi materiálaplánejeaddjin.

source: Suunnittelijan tehtäviin kuuluu myös saamenkielisen kieltä elvyttävän toiminnan suunnittelu ja toteuttaminen Helsingin alueella.
sme: Plánejeaddji bargguide gullá maiddái sámegielat giela ealáskahtti doaimma plánen ja ollašuhttin Helssega guovllus.

source: Suunnittelija vastaa hankkeen suunnittelusta, toteuttamisesta ja raportoinnista.
sme: Plánejeaddji vástida prošeavtta plánemis, ollašuhttimis ja raporteremis.

source: Hankkeesta vastaa saamen kielen toimisto ja esimiehenä toimii kieliturvasihteeri.
sme: Prošeavttas vástida sámegiela doaimmahat ja hoavdan doaibmá gielladorvočálli.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan heivvolaš skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Tehtävä voi sisältää matkustamista.
sme: Doaibma sáhttá sisttisdoallat mátkkošteami.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sme: Doaimmas čuvvojuvvo guovtti mánotbaji geahččalanáigi.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III-IV mukaan (peruspalkka 2698,37–2649,02 e).
sme: Plánejeaddji bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/III-IV mielde (vuođđobálká 2698,37–2649,02 e/mb).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargovásáhusa mielde mearrašuvvan ahkelasit.

source: Suunnittelijan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, ja työn hoitaminen osittain etätyönä on sopimuksen mukaan mahdollista.
sme: Materiálabargi doaibmabáiki lea Sámekulturguovddáš Sajosis, ja barggu dikšun oassái gáiddusbargun lea soahpamuša mielde vejolaš.

source: Vapaamuotoiset työhakemukset liitteineen tulee toimittaa 1.7.2022 klo 12.00 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?c3adffa7
sme: Friddjahápmásaš bargoohcamušaid mildosiiguin galgá doaimmahit 1.7.2022 dii. 12.00 rádjai čujuhussii https://www.sympahr.net/public/pq.aspx?c3adffa7

source: Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi / puh. 010 839 3124.
sme: Lassedieđuid addá gielladorvočálli Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / tel. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi.
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi.

source: Inarissa 17.6.2022 Saamelaiskäräjät
sme: Anáris 17.6.2022 Sámediggi
